{"749083423": {"post_links": ["https://www.facebook.com/groups/diktyofilwntousyriza/permalink/2301069200099742/"], "master_accs": ["eab31fdd-983f-4cff-9044-946540d3bde0", "711d01c1-bc92-4408-b7a0-2a9aa861b6d1"], "meek_accs": ["18db0b09-e860-4a6f-9802-1b0cbfb624e3", "b4dc1c34-47ac-4d97-9232-fb851f0fd0df"], "start_date_time": 1683149400.115, "campaign_name": "Test Chain Maria 4 ", "thread": [{"acc_type": "master", "text": "It's amazing to see the dedication and hard work of the doctors, nurses, and staff at the Nicaia hospital. Public healthcare is a vital service, and it's great to know that there are committed individuals working tirelessly to provide free healthcare to the people. Kudos to them!"}, {"acc_type": "meek", "text": "This is the kind of commitment and selflessness that we need in our healthcare system. It's inspiring to see healthcare professionals going above and beyond to provide quality care to the public. They deserve our gratitude and support for their hard work."}, {"acc_type": "master", "text": "As someone who has benefited from the services of the Nicaia hospital, I can't express enough gratitude to the doctors, nurses, and staff. They have truly made a difference in my life and the lives of many others. Thank you for your dedication and for putting the community's health first."}, {"acc_type": "meek", "text": "It's heartening to see the positive impact of public healthcare initiatives. The hard work of the doctors, nurses, and staff at Nicaia hospital is commendable. They are the backbone of our healthcare system, and their efforts should be recognized and appreciated. Kudos to them for their commitment!"}], "start_datetime": 1683213295.422128, "tmp_data": {"https://www.facebook.com/groups/diktyofilwntousyriza/permalink/2301069200099742/": {"index": 1, "next_comment_date": 1683213595.422128, "full_chain": ["711d01c1-bc92-4408-b7a0-2a9aa861b6d1", "18db0b09-e860-4a6f-9802-1b0cbfb624e3", "711d01c1-bc92-4408-b7a0-2a9aa861b6d1", "18db0b09-e860-4a6f-9802-1b0cbfb624e3"]}}, "type": "json"}}